<!DOCTYPE html>
<html lang="en">
<link rel="stylesheet" href="styles.css">
<body>
<p>Shoes Company – это история успеха длиною в 20 лет. Впервые распахнув свои двери в начале 2000-х в самом центре Москвы, в ГУМе, Shoes Company сразу задала высокие стандарты в выборе коллекций и уровне обслуживания покупателей.</p>
<p>Сегодня количество розничных магазинов обуви и аксессуаров Shoes Company насчитывает более 100 по всей стране, что делает компанию одним из лидеров сегмента качественной брендовой обуви и аксессуаров.</p>
<p>Портфель брендов компании – более 100 имен, среди которых Tendance, Calzetti, Maison David, Officine Creative, M05chin0 Jeans, Versace Jeans Couture, ASH, LLoyd, MM6 Maison Margiela, Michael Kors и многие другие. Количество моделей исчисляется тысячами, среди которых всегда найдется пара на любой вкус и случай. Прямое взаимодействие с дизайнерскими ателье марок, а также с фабриками дает компании уникальную возможность адаптировать самые популярные модели из коллекций ведущих производителей к климатическим условиям нашей страны. Несмотря на достигнутые высоты, Shoes Company не стоит на месте, постоянно расширяя свою коллекцию и дополняя ее новыми именами. </p>
<p>Широкая диверсифицированная линейка, представленная в магазинах обуви и аксессуаров Shoes Company, – это уникальный выбор на любой вкус самых взыскательных покупателей.</p>
<p>Еще одна отличительная черта Shoes Company – индивидуальное внимание к каждому клиенту, которое лежит в основе философии компании. За этими словами – огромная кропотливая работа, постоянное совершенствование технологий сервиса, в рамках которого особое внимание уделяется подготовке персонала. Так, наряду с постоянными тренингами, на которых обучают культуре общения с покупателями и рассказывают о технологических особенностях той или иной марки и модели, в штате компании работает директор по имиджу и стилю, который знакомит персонал с особенностями правильного подбора обуви как важной составляющей образа.</p>
<p>Кстати, зачастую тренинги по продукту или коллекции проводят сами представители или владельцы марки, что дает сотрудникам компании исключительную возможность узнать все от первого лица. Продавцы-консультанты Shoes Company всегда профессионально проведут примерку обуви, дадут совет по стилю, предоставят полную информацию о материалах, технологиях производства и правилах ухода за обувью и аксессуарами.</p>
<p>Клиентам магазинов Shoes Company доступна уникальная услуга – бесплатная профилактика и ремонт обуви и аксессуаров с использованием оригинальных материалов от производителей и высококлассного оборудования в течение трех лет.</p>
<p>Клуб Privilege от Shoes Company – это накопительная дисконтная программа, которая становится доступна каждому клиенту с первой покупки. Став держателем карты Privilege, вы не только получаете скидки в магазинах обуви и аксессуаров Shoes Company, но и подарки на день своего рождения, первыми узнаете о специальных предложениях и мероприятиях компании.</p>
<p>Shoes Company сегодня – это:</p>
<p>✅ Бесплатный ремонт;</p>
<p>✅ Только оригинальные бренды из Европы;</p>
<p>✅ Уникальный выбор обуви и аксессуаров на любой вкус;</p>
<p>✅ Более 100 магазинов обуви и аксессуаров в городах России;</p>
<p>✅ Интернет-магазин обуви с собственной доставкой;</p>
<p>✅ Магазины в Куршевеле и Лимасоле;</p>
<p>✅ Более 100 марок в портфеле компании и тысячи моделей на ваш выбор.</p>
<p>Реквизиты</p>
<p>Общество с ограниченной ответственностью «SHOES_COMPANY»</p>

<p>ОГРН 1147746527444, свидетельство серии 77 № 017573095</p>
​<p>ИНН 7726747130, КПП 771401001</p>

<p>Юридический адрес: 125040, г. Москва, Шараповский проезд, вл2с3, д. 17, стр. 2, комната 2</p>
<p>Адрес доставки почтовой корреспонденции: 127591, г. Москва, Шараповский проезд, 75А</p>

<button onclick="document.location='index.php'">Назад</button>
</body>
</html>